Repository: dugost/artsdata-shortcode
Catalog: languages/artsdata-shortcodes-*.po
Languages: fr_ca

source: Artistic Focus:
fr_ca: Focus artistique&nbsp;:

source: Artsdata ID:
fr_ca: Identifiant Artsdata&nbsp;:

source: About
fr_ca: À propos&nbsp;:

source: Collection of shortcodes to display data from Artsdata.ca.
fr_ca: Collection de shortcodes pour afficher les données de Artsdata.ca.

source: Data from Artsdata.ca sourced from
fr_ca: Data Artsdata.ca provenant de

source: Disciplines:
fr_ca: Disciplines&nbsp;:

source: https://capacoa.ca/en/member/membership-faq/#image
fr_ca: https://capacoa.ca/fr/membre/foire-aux-questions-adhesion/#image

source: Image from Wikimedia Commons. Click on the image to view photo credits.
fr_ca: Image provenant de Wikimedia Commons. Cliquez sur l&rsquo;image pour consulter les mentions d&rsquo;attribution.

source: Image of
fr_ca: Image du

source: Member Type:
fr_ca: Type de membre&nbsp;:

source: Missing Artsdata ID. Please return to the membership directory.
fr_ca: Identifiant Artsdata manquant. Veuillez retourner à la répertoire des membres.

source: NAICS (inferred):
fr_ca: Code SCIAN inféré&nbsp;:

source: NAICS (validated):
fr_ca: Code SCIAN validé&nbsp;:

source: No free-use image could be found in Wikidata or Wikimedia Commons for this venue.
fr_ca: Il n&rsquo;y a pas d&rsquo;image de ce lieu disponible sous licence libre dans Wikidata ou dans Wikimedia Commons.

source: No map data available.
fr_ca: Aucune donnée cartographique disponible.

source: Occupation:
fr_ca: Occupation&nbsp;:

source: Presentation Format:
fr_ca: Format de présentation&nbsp;:

source: Presenter Type:
fr_ca: Type de diffuseur&nbsp;:

source: Upcoming Events
fr_ca: Évènements à venir

source: Venues
fr_ca: Salles

source: View all events
fr_ca: Voir tous les événements

source: Wikidata ID:
fr_ca: Identifiant Wikidata&nbsp;:

source: YouTube video player
fr_ca: Lecteur vidéo YouTube
